<?php

/**
 * @package faithwork-theme
 *
 */
/*
Template Name: goods-exchange-and-return
*/
get_header("second");
?>

<main id="primary" class="site-main">
    <div class="info-content-page">
        <div class="goods-exchange-and-return-heading">
            <h2>Обмен и возврат</h2>
        </div>
        <div class="goods-exchange-and-return-article">
            <p>Любой товар можно обменять или вернуть, при соблюдении следующих условий:
                – Товар не находился в употреблении и сохранены фабричные ярлыки. Срок с момента покупки не превысил 30 календарных дней.
                – При возврате или обмене заказа в интернет магазине расходы на доставку не компенсируются.

                При обмене или возврате онлайн-заказа необходимо написать письмо в нашу службу поддержки:
                clothing@faithwork.ru

                Вещи необходимо отправить на обратный адрес (адрес высылается по требованию клиента).
                Посылка должна быть отправлена без наложенного платежа.
                Возврат денежных средств или обмен осуществляется после того, как посылка с возвратом вернулась на склад интернет магазина.
                Для возврат денежных средств, клиент обязан предоставить следующую информацию:
                – Наименование банка
                – Расчетный счет
                – БИК банка
                – ФИО
                Стоимость доставки не учитывается (за исключением случаев заводского брака или Вами получен товар не надлежащего качества)
            </p>
        </div>
    </div>
</main><!-- #main -->

<?php
get_footer("second");
